Repository: Lightweb-Media/geldhelden
Catalog: languages/*.po
Languages: ru_ru

source: Seite nicht gefunden
ru_ru: Cтраница не найдена

source: Zur Startseite?
ru_ru: На главную страницу?

source: Archive
ru_ru: Aрхив

source: Author Archiv für
ru_ru: Архив автора для

source: Über
ru_ru: Об авторе

source: Veröffentlicht von
ru_ru: Опубликовано

source: Kommentar hinterlassen
ru_ru: Оставить комментарий

source: 1 Comment
ru_ru: 1 Комментарий

source: % Comments
ru_ru: % комментария

source: Nichts gefunden.
ru_ru: Ничего не найдено.

source: Beitrag-Report
ru_ru: Опубликовать отчет

source: Beitrags-Report senden
ru_ru: Отправить отчет о вкладе

source: Anfrage erfolgreich versendet. Sie haben im gewählten Zeitraum %d Beiträge mit über 1.000 Wörtern veröffentlicht.
ru_ru: Запрос успешно отправлен. За выбранный период вы опубликовали %d статей, содержащих более 1000 слов.

source: Sie haben im gewählten Zeitraum keine Beiträge mit über 1.000 Wörtern veröffentlicht.
ru_ru: Вы не публиковали статей, содержащих более 1000 слов за выбранный период.

source: Der Beitrags-Report wurde nicht abgeschickt, da dieser für den gewählten Zeitraum bereits versendet wurde!
ru_ru: Отчет о взносах не был отправлен, потому что он уже был отправлен за выбранный период!

source: Der Beitrags-Report wurde nicht abgeschickt, da der gewählte Zeitraum noch nicht vorbei ist!
ru_ru: Отчет о взносах не был отправлен, потому что выбранный период еще не прошел!

source: Wallet-ID
ru_ru: ID кошелька

source: Name
ru_ru: Фамилия

source: E-Mail
ru_ru: Эл. почта

source: Monat
ru_ru: Mесяц

source: Bitte auswählen...
ru_ru: Пожалуйста, выберите…

source: Jahr
ru_ru: Rод

source: Absenden
ru_ru: Представить форму

source: Beiträge der letzten 45 Tage
ru_ru: Сообщения за последние 45 дней

source: Titel
ru_ru: Заголовок

source: Datum
ru_ru: Дата

source: Wörter
ru_ru: Cлова

source: Veröffentlicht
ru_ru: Опубликовано

source: Leider ist ein Fehler aufgetreten! Bitte versuchen Sie es erneut!
ru_ru: Извините, произошла ошибка! Пожалуйста, попробуйте еще раз!

source: Auszahlung beantragt: %s
ru_ru: Запрошена оплата: %s

source: Neue Auszahlung beantragt für %d. %d
ru_ru: Запрошена новая выплата на сумму %d. %d

source: Wallet-ID: %s
ru_ru: ID кошелька: %s

source: Name: %s
ru_ru: Фамилия: %s

source: E-Mail: %s
ru_ru: Эл. почта: %s

source: Artikel über 1000 Wörter: %d
ru_ru: - в том числе статьи более 1000 слов: %d

source: Blog: %s - %s
ru_ru: Блог: %s - %s

source: Denke daran deinen <a href="%s">Beitrags-Report</a> für diesen Monat abzuschicken!
ru_ru: Не забудьте отправить свой <a href=„%s“> отчет о взносах </a> за этот месяц!

source: Geldhelden Einstellungen
ru_ru: Geldhelden настройки

source: Sprache
ru_ru: Язык

source: Deutsch
ru_ru: Немецкий

source: Englisch
ru_ru: Aнглийский

source: Russisch
ru_ru: Pусский

source: Kategorien für
ru_ru: Категории для

source: Der Beitrag ist passwortgesichert. Bitte geben Sie das Passwort ein.
ru_ru: Сообщение защищено паролем. Пожалуйста, введите пароль.

source: Kommentare nicht erlaubt.
ru_ru: Комментарии не допускаются.

source: Header Menü
ru_ru: Заголовочное меню

source: Sidebar Menü
ru_ru: Боковое меню

source: Extra Menü
ru_ru: Дополнительное меню

source: Widget Area 1
ru_ru: Область виджетов 1

source: Beschreibung Widget Area 1
ru_ru: Описание Область виджетов 1

source: Widget Area 2
ru_ru: Область виджетов 2

source: Beschreibung Widget Area 2
ru_ru: Описание Область виджетов 2

source: Zum Artikel
ru_ru: Перейти к статье

source: <cite class="fn">%s</cite> <span class="says">sagt:</span>
ru_ru: <cite class=„fn“>%s</cite> <span class=„says“>говорит:</span>

source: Ihr Kommentar wartet auf die Freischaltung.
ru_ru: Ваш комментарий ожидает активации.

source: %1$s am %2$s
ru_ru: %1$s на %2$s

source: (Bearbeiten)
ru_ru: (Редактировать)

source: Footer Column 1
ru_ru: Столбец нижнего колонтитула 1

source: Appears on the first footer column.
ru_ru: Отображается в первом нижнем колонтитуле.

source: Footer Column 2
ru_ru: Столбец нижнего колонтитула 2

source: Appears on the second footer column.
ru_ru: Появляется во втором нижнем колонтитуле.

source: Footer Column 3
ru_ru: Столбец нижнего колонтитула 3

source: Appears on the third footer column.
ru_ru: Появляется в третьем нижнем колонтитуле.

source: Zum YouTube Kanal
ru_ru: перейти в YouTube

source: Zur Geldhelden Akademie
ru_ru: MoneyHeroes Русскоговорящее сообщество Home

source: Themen
ru_ru: Topics

source: Gruppen
ru_ru: Группы

source: Kurse
ru_ru: Курсы

source: Chat
ru_ru: Чат

source: Geldhelden Community
ru_ru: MoneyHeroes Русскоговорящее сообщество

source: Online now
ru_ru: Сейчас в сети

source: View details
ru_ru: Посмотреть детали

source: More information about %s
ru_ru: Больше информации о %s

source: Check for updates
ru_ru: Проверить обновления

source: Unknown update checker status "%s"
ru_ru: Неизвестный статус средства проверки обновлений „%s“

source: There is no changelog available.
ru_ru: Журнал изменений отсутствует.

source: Aktuelle Artikel
ru_ru: Текущие статьи

source: Kommentar verfassen
ru_ru: Написать комментарий

source: 1 Kommentar
ru_ru: 1 Комментарий

source: % Kommentare
ru_ru: 5 комментариев

source: Keine Artikel gefunden.
ru_ru: Статьи не найдены.

source: %s Suchergebnisse gefunden für
ru_ru: Найдено %s результатов поиска по запросу

source: Suchwort eingeben und Enter drücken.
ru_ru: Введите слово для поиска и нажмите Enter.

source: Suchen
ru_ru: Стремиться

source: Zurück zu allen Beiträgen
ru_ru: Вернуться ко всем сообщениям

source: Tags:
ru_ru: Теги:

source: Kategorien:
ru_ru: Категории:

source: Tag Archiv:
ru_ru: Архив тегов:
